<pad>	0
<s>	0
</s>	0
<unk>	0
<emo_afraid>	0
<emo_angry>	0
<emo_annoyed>	0
<emo_anticipating>	0
<emo_anxious>	0
<emo_apprehensive>	0
<emo_ashamed>	0
<emo_caring>	0
<emo_confident>	0
<emo_content>	0
<emo_devastated>	0
<emo_disappointed>	0
<emo_disgusted>	0
<emo_embarrassed>	0
<emo_excited>	0
<emo_faithful>	0
<emo_furious>	0
<emo_grateful>	0
<emo_guilty>	0
<emo_hopeful>	0
<emo_impressed>	0
<emo_jealous>	0
<emo_joyful>	0
<emo_lonely>	0
<emo_nan>	0
<emo_nostalgic>	0
<emo_prepared>	0
<emo_proud>	0
<emo_sad>	0
<emo_sentimental>	0
<emo_surprised>	0
<emo_terrified>	0
<emo_trusting>	0
<sep>	0
▁t	-0
▁i	-1
▁a	-2
▁w	-3
he	-4
▁s	-5
▁m	-6
en	-7
ha	-8
in	-9
ou	-10
re	-11
▁b	-12
▁f	-13
▁to	-14
▁o	-15
▁the	-16
ing	-17
▁d	-18
▁g	-19
er	-20
▁c	-21
ent	-22
nd	-23
or	-24
as	-25
▁l	-26
▁y	-27
▁my	-28
ed	-29
ll	-30
▁it	-31
▁n	-32
▁ha	-33
on	-34
▁p	-35
gent	-36
▁A	-37
▁Agent	-38
hat	-39
▁and	-40
es	-41
▁was	-42
ar	-43
▁you	-44
▁h	-45
it	-46
▁that	-47
▁so	-48
ve	-49
me	-50
ay	-51
▁be	-52
ot	-53
an	-54
at	-55
st	-56
▁in	-57
ow	-58
▁he	-59
▁of	-60
id	-61
▁re	-62
▁th	-63
ri	-64
et	-65
▁for	-66
▁we	-67
▁e	-68
oo	-69
gh	-70
▁on	-71
le	-72
is	-73
▁me	-74
▁is	-75
ver	-76
ld	-77
out	-78
ad	-79
▁do	-80
ke	-81
all	-82
▁u	-83
el	-84
▁have	-85
ut	-86
▁st	-87
▁j	-88
▁ne	-89
ic	-90
end	-91
ro	-92
▁am	-93
ch	-94
▁k	-95
ght	-96
▁li	-97
ally	-98
ust	-99
al	-100
▁whe	-101
se	-102
▁did	-103
▁go	-104
▁an	-105
ith	-106
pp	-107
ly	-108
▁at	-109
▁with	-110
ac	-111
▁but	-112
▁some	-113
▁when	-114
▁su	-115
ir	-116
▁get	-117
▁wor	-118
ould	-119
ood	-120
her	-121
▁ab	-122
one	-123
op	-124
ter	-125
th	-126
▁not	-127
ill	-128
▁they	-129
▁ye	-130
▁fe	-131
▁just	-132
very	-133
▁had	-134
▁out	-135
▁can	-136
im	-137
riend	-138
▁really	-139
▁what	-140
▁she	-141
▁co	-142
▁are	-143
▁mo	-144
ion	-145
▁up	-146
▁al	-147
king	-148
▁good	-149
▁ti	-150
▁about	-151
▁lo	-152
▁se	-153
ra	-154
▁got	-155
▁like	-156
ast	-157
▁all	-158
▁wh	-159
▁feel	-160
▁time	-161
▁friend	-162
ant	-163
ce	-164
▁her	-165
▁this	-166
ry	-167
▁kn	-168
art	-169
▁ex	-170
▁work	-171
▁day	-172
am	-173
▁happ	-174
au	-175
ound	-176
▁no	-177
day	-178
un	-179
..	-180
▁too	-181
▁been	-182
▁sh	-183
▁going	-184
▁as	-185
ake	-186
ek	-187
way	-188
▁week	-189
▁oh	-190
est	-191
sed	-192
ur	-193
ct	-194
ind	-195
▁know	-196
▁r	-197
▁will	-198
rom	-199
▁one	-200
ck	-201
ack	-202
red	-203
▁sa	-204
▁how	-205
ome	-206
ul	-207
▁very	-208
mp	-209
▁new	-210
▁year	-211
ough	-212
fe	-213
▁him	-214
ight	-215
▁thin	-216
thing	-217
▁pl	-218
▁hop	-219
▁your	-220
▁yes	-221
han	-222
▁them	-223
▁don	-224
▁would	-225
▁there	-226
▁le	-227
▁well	-228
▁see	-229
ge	-230
ice	-231
ool	-232
▁pre	-233
reat	-234
▁now	-235
▁any	-236
ong	-237
▁from	-238
▁de	-239
▁hope	-240
ie	-241
▁think	-242
▁car	-243
▁last	-244
▁every	-245
ation	-246
il	-247
▁were	-248
▁want	-249
▁sc	-250
ving	-251
▁back	-252
▁yea	-253
ate	-254
ore	-255
▁great	-256
us	-257
ble	-258
▁sp	-259
rd	-260
ous	-261
▁jo	-262
▁didn	-263
▁pe	-264
ess	-265
other	-266
and	-267
ther	-268
ting	-269
▁af	-270
our	-271
ven	-272
▁bad	-273
▁than	-274
▁other	-275
▁went	-276
▁could	-277
▁mad	-278
▁thing	-279
▁happy	-280
▁sure	-281
▁lot	-282
ers	-283
▁job	-284
▁ag	-285
▁kid	-286
ak	-287
▁old	-288
▁bet	-289
ard	-290
▁mu	-291
ways	-292
▁home	-293
▁dog	-294
▁always	-295
▁v	-296
▁bec	-297
▁peop	-298
ought	-299
▁tr	-300
▁people	-301
▁over	-302
▁ca	-303
▁much	-304
▁te	-305
▁sch	-306
▁loo	-307
▁his	-308
▁wa	-309
▁ch	-310
ty	-311
ss	-312
ful	-313
▁hard	-314
▁or	-315
▁aw	-316
ep	-317
▁yeah	-318
ause	-319
▁if	-320
▁school	-321
▁today	-322
▁off	-323
▁nice	-324
▁man	-325
elt	-326
▁wait	-327
ig	-328
▁felt	-329
ive	-330
▁un	-331
▁cl	-332
▁fir	-333
▁con	-334
ain	-335
▁never	-336
▁br	-337
▁first	-338
▁int	-339
ily	-340
oy	-341
▁because	-342
ick	-343
▁gu	-344
elf	-345
▁has	-346
ort	-347
▁ri	-348
▁happen	-349
ved	-350
▁di	-351
ies	-352
▁gr	-353
ine	-354
▁make	-355
▁someone	-356
▁friends	-357
▁who	-358
▁love	-359
qu	-360
mb	-361
pe	-362
▁years	-363
▁after	-364
irl	-365
▁night	-366
▁en	-367
▁start	-368
▁by	-369
ouse	-370
ide	-371
itt	-372
▁girl	-373
self	-374
▁fam	-375
▁ar	-376
▁pro	-377
own	-378
ment	-379
ely	-380
▁stu	-381
▁long	-382
▁sound	-383
ite	-384
▁even	-385
▁try	-386
▁more	-387
▁house	-388
▁need	-389
ked	-390
▁pret	-391
ady	-392
▁right	-393
▁family	-394
ff	-395
▁po	-396
▁bu	-397
▁life	-398
igh	-399
▁should	-400
lp	-401
▁wat	-402
ish	-403
imes	-404
▁still	-405
▁help	-406
▁made	-407
ared	-408
▁pretty	-409
▁way	-410
ass	-411
▁fun	-412
ag	-413
ist	-414
▁tri	-415
▁rec	-416
ace	-417
▁kids	-418
▁litt	-419
▁little	-420
ft	-421
▁thank	-422
▁sor	-423
▁part	-424
▁sorry	-425
▁fin	-426
▁hear	-427
xt	-428
▁ke	-429
▁something	-430
▁fa	-431
ile	-432
▁best	-433
▁par	-434
▁into	-435
nder	-436
▁take	-437
per	-438
▁things	-439
ning	-440
ose	-441
aught	-442
▁kind	-443
▁away	-444
▁its	-445
▁though	-446
▁com	-447
ab	-448
▁why	-449
▁comp	-450
▁next	-451
▁wow	-452
▁getting	-453
ci	-454
▁qu	-455
▁sounds	-456
friend	-457
▁our	-458
▁better	-459
▁thr	-460
▁mon	-461
oney	-462
▁play	-463
▁does	-464
▁che	-465
▁exc	-466
▁found	-467
▁money	-468
▁1	-469
uck	-470
▁saw	-471
mor	-472
...	-473
▁then	-474
nt	-475
▁mis	-476
▁us	-477
▁down	-478
▁ga	-479
▁weekend	-480
▁im	-481
hed	-482
ently	-483
ull	-484
▁feeling	-485
▁month	-486
ild	-487
▁excit	-488
fore	-489
▁before	-490
▁ac	-491
ol	-492
aking	-493
▁being	-494
akes	-495
om	-496
iz	-497
▁may	-498
▁find	-499
▁days	-500
▁must	-501
ated	-502
ure	-503
▁app	-504
▁big	-505
be	-506
▁pr	-507
te	-508
ating	-509
▁myself	-510
wn	-511
▁while	-512
ree	-513
vie	-514
▁2	-515
terday	-516
▁yesterday	-517
▁took	-518
erv	-519
urn	-520
esome	-521
ue	-522
▁able	-523
rand	-524
▁end	-525
▁son	-526
▁scared	-527
▁pay	-528
ach	-529
▁daught	-530
▁wi	-531
lie	-532
▁recently	-533
▁awesome	-534
▁brother	-535
▁dri	-536
▁their	-537
▁thought	-538
▁sad	-539
▁ro	-540
▁ready	-541
▁keep	-542
▁tal	-543
▁dis	-544
▁around	-545
ents	-546
ually	-547
▁through	-548
▁won	-549
▁looking	-550
▁fr	-551
▁cou	-552
▁miss	-553
▁only	-554
▁cat	-555
▁everything	-556
▁bo	-557
▁wife	-558
▁wanted	-559
row	-560
mm	-561
▁child	-562
▁wal	-563
▁where	-564
ity	-565
▁gl	-566
▁watch	-567
▁sho	-568
▁sur	-569
▁somet	-570
pect	-571
▁lol	-572
ary	-573
pt	-574
▁care	-575
▁belie	-576
mber	-577
▁sw	-578
▁daughter	-579
▁thats	-580
▁few	-581
▁doing	-582
▁let	-583
▁ter	-584
▁put	-585
▁having	-586
rible	-587
▁bl	-588
▁bir	-589
▁anything	-590
▁fl	-591
▁ago	-592
de	-593
▁ok	-594
ward	-595
▁maybe	-596
▁sin	-597
▁under	-598
ried	-599
ms	-600
ip	-601
▁came	-602
▁sometimes	-603
▁plan	-604
▁left	-605
▁girlfriend	-606
▁luck	-607
▁nerv	-608
▁wish	-609
act	-610
▁again	-611
▁act	-612
ied	-613
▁ra	-614
mo	-615
▁believe	-616
▁call	-617
▁since	-618
▁guy	-619
▁happened	-620
▁ph	-621
ious	-622
bor	-623
ng	-624
▁imp	-625
▁excited	-626
os	-627
lle	-628
▁used	-629
▁rel	-630
az	-631
▁come	-632
▁makes	-633
▁lost	-634
▁say	-635
assed	-636
▁tw	-637
▁birth	-638
▁food	-639
▁mom	-640
▁neigh	-641
cer	-642
pri	-643
vor	-644
!!	-645
▁show	-646
get	-647
age	-648
▁hus	-649
▁test	-650
▁hate	-651
▁colle	-652
▁such	-653
▁many	-654
▁pers	-655
▁ad	-656
▁neighbor	-657
▁tell	-658
▁told	-659
pped	-660
▁glad	-661
▁nervous	-662
band	-663
▁ups	-664
▁tra	-665
ations	-666
dy	-667
▁once	-668
▁birthday	-669
▁husband	-670
▁3	-671
▁done	-672
▁grad	-673
▁alone	-674
▁person	-675
cid	-676
▁reme	-677
▁those	-678
▁same	-679
oud	-680
▁bro	-681
ork	-682
ress	-683
▁bought	-684
▁upset	-685
▁ever	-686
▁cool	-687
▁inter	-688
▁res	-689
▁spe	-690
able	-691
▁chan	-692
▁trying	-693
oom	-694
▁grand	-695
▁amaz	-696
ner	-697
▁look	-698
▁tomor	-699
▁cle	-700
▁favor	-701
▁gi	-702
▁tomorrow	-703
▁supp	-704
▁wasn	-705
int	-706
▁place	-707
▁college	-708
00	-709
▁fo	-710
▁coming	-711
hing	-712
▁bit	-713
▁vac	-714
▁surpri	-715
▁bab	-716
▁high	-717
ves	-718
▁here	-719
▁another	-720
▁live	-721
▁remember	-722
ance	-723
▁real	-724
▁soon	-725
▁stay	-726
▁trip	-727
▁said	-728
▁turn	-729
▁game	-730
▁class	-731
▁parents	-732
ew	-733
ence	-734
cked	-735
ully	-736
▁super	-737
▁boy	-738
▁mar	-739
ise	-740
▁sm	-741
▁sist	-742
▁lea	-743
▁party	-744
▁finally	-745
▁everyone	-746
▁sit	-747
▁favorite	-748
ather	-749
▁two	-750
res	-751
▁wo	-752
side	-753
▁guess	-754
▁prom	-755
▁working	-756
▁expect	-757
▁fi	-758
▁most	-759
ook	-760
▁passed	-761
▁amazing	-762
▁wr	-763
▁knew	-764
fully	-765
most	-766
▁buy	-767
rat	-768
▁store	-769
so	-770
▁underst	-771
▁gro	-772
ult	-773
▁dr	-774
▁almost	-775
▁times	-776
▁dad	-777
▁win	-778
orm	-779
▁started	-780
pen	-781
▁vacation	-782
▁hu	-783
ason	-784
view	-785
▁scary	-786
▁terrible	-787
▁clean	-788
▁:	-789
▁eat	-790
▁hur	-791
▁cont	-792
ath	-793
▁baby	-794
▁own	-795
▁ear	-796
co	-797
▁understand	-798
▁months	-799
▁rest	-800
▁bus	-801
ash	-802
joy	-803
▁hit	-804
▁enjoy	-805
▁lat	-806
▁cr	-807
▁young	-808
▁meet	-809
▁cra	-810
▁mean	-811
ase	-812
mmer	-813
▁str	-814
▁mor	-815
▁proud	-816
leep	-817
▁trust	-818
▁sister	-819
▁least	-820
▁sto	-821
▁pu	-822
▁haha	-823
▁taking	-824
ten	-825
▁weeks	-826
▁bre	-827
ger	-828
med	-829
▁swe	-830
ont	-831
▁interview	-832
▁morning	-833
▁ann	-834
▁waiting	-835
▁nothing	-836
▁give	-837
▁gave	-838
▁actually	-839
▁prep	-840
▁att	-841
▁diff	-842
▁haven	-843
▁without	-844
▁forward	-845
▁hor	-846
gether	-847
▁5	-848
▁tried	-849
▁couldn	-850
▁together	-851
▁also	-852
▁la	-853
▁vis	-854
hip	-855
ple	-856
▁pa	-857
▁per	-858
▁run	-859
▁quite	-860
▁stuff	-861
▁sha	-862
▁sick	-863
sit	-864
ned	-865
▁cha	-866
cial	-867
▁conf	-868
are	-869
▁might	-870
▁enough	-871
▁died	-872
ail	-873
▁visit	-874
▁memor	-875
▁ide	-876
▁ord	-877
ball	-878
▁thanks	-879
▁,	-880
▁okay	-881
pl	-882
cks	-883
▁el	-884
ug	-885
otion	-886
ich	-887
▁moved	-888
til	-889
▁movie	-890
▁ate	-891
▁def	-892
▁sleep	-893
▁broke	-894
▁4	-895
▁move	-896
▁yet	-897
ord	-898
▁summer	-899
▁heard	-900
unch	-901
vers	-902
▁cow	-903
▁idea	-904
oth	-905
ered	-906
▁cong	-907
▁until	-908
▁forg	-909
▁hour	-910
▁sl	-911
▁cut	-912
▁thinking	-913
hood	-914
ream	-915
ect	-916
ump	-917
▁past	-918
▁compan	-919
▁leave	-920
▁exam	-921
ched	-922
osed	-923
ier	-924
▁whole	-925
▁grandm	-926
▁congrat	-927
▁hopefully	-928
▁sk	-929
▁worried	-930
▁talk	-931
▁gradu	-932
▁watching	-933
▁wonder	-934
▁front	-935
▁doesn	-936
ably	-937
▁stud	-938
hes	-939
fort	-940
▁din	-941
▁late	-942
▁close	-943
▁compl	-944
gry	-945
▁else	-946
▁$	-947
▁sn	-948
▁wrong	-949
▁ap	-950
▁lear	-951
▁mine	-952
▁ho	-953
▁world	-954
▁these	-955
ax	-956
▁afra	-957
▁ended	-958
▁dont	-959
▁defin	-960
▁afraid	-961
▁forgot	-962
▁ton	-963
▁walking	-964
▁prob	-965
▁sweet	-966
▁des	-967
▁ret	-968
▁cowork	-969
▁far	-970
▁probably	-971
▁outside	-972
▁door	-973
▁boyfriend	-974
▁bor	-975
▁worked	-976
▁company	-977
▁seen	-978
▁phone	-979
▁which	-980
▁definit	-981
▁eas	-982
▁anyone	-983
▁date	-984
▁heal	-985
▁cant	-986
izz	-987
▁hurt	-988
▁memories	-989
ted	-990
▁pet	-991
▁alre	-992
▁room	-993
▁couple	-994
▁already	-995
▁ran	-996
▁pizz	-997
▁dinner	-998
▁true	-999
▁needed	-1000
▁deal	-1001
▁definitely	-1002
▁shocked	-1003
eal	-1004
▁tick	-1005
zy	-1006
▁pass	-1007
na	-1008
ctor	-1009
▁accid	-1010
▁annoy	-1011
▁making	-1012
ions	-1013
▁didnt	-1014
▁team	-1015
▁playing	-1016
gn	-1017
▁mother	-1018
▁inv	-1019
▁pizza	-1020
▁asked	-1021
▁ent	-1022
ink	-1023
▁posit	-1024
▁head	-1025
▁prepared	-1026
ience	-1027
ire	-1028
▁emb	-1029
▁open	-1030
▁drive	-1031
▁use	-1032
▁town	-1033
▁break	-1034
▁realiz	-1035
rew	-1036
▁"	-1037
ap	-1038
▁driving	-1039
▁foot	-1040
▁seems	-1041
▁inst	-1042
▁hand	-1043
▁-	-1044
▁import	-1045
▁pic	-1046
▁pres	-1047
▁exper	-1048
▁crazy	-1049
▁embar	-1050
▁spend	-1051
▁accident	-1052
cially	-1053
pping	-1054
▁important	-1055
▁min	-1056
▁rem	-1057
up	-1058
▁both	-1059
als	-1060
uring	-1061
▁decid	-1062
▁ticket	-1063
fied	-1064
ars	-1065
whe	-1066
rest	-1067
▁lucky	-1068
▁confid	-1069
▁promotion	-1070
rant	-1071
▁seeing	-1072
▁ins	-1073
▁mat	-1074
▁boss	-1075
▁happens	-1076
▁talking	-1077
sing	-1078
▁pick	-1079
▁gift	-1080
▁study	-1081
▁decided	-1082
▁ext	-1083
▁hon	-1084
▁doctor	-1085
ling	-1086
ressed	-1087
▁surprised	-1088
▁dogs	-1089
▁gets	-1090
▁dro	-1091
▁called	-1092
▁es	-1093
▁angry	-1094
▁restau	-1095
ged	-1096
▁restaurant	-1097
▁bring	-1098
mpl	-1099
ever	-1100
▁dec	-1101
▁reason	-1102
▁gone	-1103
▁yourself	-1104
▁situ	-1105
▁usually	-1106
ame	-1107
ject	-1108
▁heart	-1109
▁sucks	-1110
▁met	-1111
▁apart	-1112
um	-1113
▁tot	-1114
▁bed	-1115
▁during	-1116
▁exciting	-1117
▁health	-1118
▁horrible	-1119
▁brought	-1120
▁each	-1121
ren	-1122
▁gam	-1123
▁ev	-1124
▁10	-1125
▁gon	-1126
▁stop	-1127
▁card	-1128
▁change	-1129
▁fix	-1130
▁road	-1131
owing	-1132
▁count	-1133
▁imag	-1134
▁fine	-1135
▁differ	-1136
ys	-1137
ank	-1138
▁gonna	-1139
les	-1140
▁relax	-1141
▁fast	-1142
▁agree	-1143
▁ser	-1144
▁hours	-1145
▁thankful	-1146
▁tonight	-1147
▁inte	-1148
▁embarr	-1149
▁proble	-1150
▁married	-1151
illed	-1152
▁gross	-1153
▁surprise	-1154
ans	-1155
ia	-1156
▁hoping	-1157
▁guys	-1158
ird	-1159
▁cour	-1160
▁looked	-1161
▁wouldn	-1162
ount	-1163
▁free	-1164
▁tough	-1165
pecially	-1166
▁loved	-1167
▁ru	-1168
bo	-1169
bb	-1170
▁cam	-1171
▁em	-1172
▁pol	-1173
▁eating	-1174
ces	-1175
more	-1176
oop	-1177
▁sat	-1178
ons	-1179
▁worst	-1180
▁wonderful	-1181
▁fell	-1182
▁news	-1183
lled	-1184
▁awful	-1185
▁interest	-1186
▁lon	-1187
▁anymore	-1188
ither	-1189
▁meeting	-1190
iet	-1191
▁ask	-1192
cess	-1193
▁fall	-1194
▁situation	-1195
▁del	-1196
iness	-1197
▁mind	-1198
▁park	-1199
▁water	-1200
ert	-1201
▁expecting	-1202
▁especially	-1203
▁face	-1204
ined	-1205
▁appre	-1206
ately	-1207
▁relations	-1208
▁:)	-1209
▁paid	-1210
▁manag	-1211
▁minut	-1212
▁moment	-1213
▁bill	-1214
▁pain	-1215
▁relationship	-1216
▁rep	-1217
▁imagine	-1218
dd	-1219
▁supposed	-1220
less	-1221
▁stole	-1222
▁starting	-1223
▁experience	-1224
cept	-1225
where	-1226
ppy	-1227
▁football	-1228
aster	-1229
▁lately	-1230
app	-1231
ken	-1232
▁city	-1233
▁isn	-1234
▁anim	-1235
ining	-1236
▁huge	-1237
fect	-1238
▁rid	-1239
▁children	-1240
ible	-1241
▁terri	-1242
room	-1243
▁cho	-1244
▁congratul	-1245
▁later	-1246
▁turned	-1247
▁coworker	-1248
▁anx	-1249
▁inc	-1250
▁living	-1251
▁confident	-1252
▁bar	-1253
▁childhood	-1254
nday	-1255
rist	-1256
iday	-1257
▁goes	-1258
▁beach	-1259
▁grandmother	-1260
▁concer	-1261
▁complet	-1262
oint	-1263
ture	-1264
og	-1265
▁exact	-1266
▁ve	-1267
▁dep	-1268
▁kept	-1269
▁watched	-1270
ang	-1271
▁totally	-1272
▁different	-1273
ished	-1274
▁moving	-1275
▁tv	-1276
▁apartment	-1277
vious	-1278
▁near	-1279
▁pack	-1280
▁ir	-1281
ness	-1282
▁annoying	-1283
▁check	-1284
mas	-1285
▁worth	-1286
▁season	-1287
che	-1288
▁games	-1289
▁6	-1290
▁appl	-1291
▁char	-1292
fortun	-1293
▁picture	-1294
▁final	-1295
▁side	-1296
▁pregn	-1297
▁20	-1298
▁poop	-1299
▁walk	-1300
▁unfortun	-1301
▁sing	-1302
▁either	-1303
▁mus	-1304
ition	-1305
▁full	-1306
▁congratulations	-1307
▁pri	-1308
right	-1309
▁caught	-1310
▁hot	-1311
▁pull	-1312
▁feels	-1313
▁often	-1314
▁remind	-1315
vies	-1316
▁sent	-1317
work	-1318
▁ind	-1319
▁cake	-1320
ib	-1321
ret	-1322
sive	-1323
▁vide	-1324
▁father	-1325
lf	-1326
ouble	-1327
▁read	-1328
▁grocer	-1329
▁movies	-1330
▁return	-1331
ower	-1332
unk	-1333
▁cur	-1334
▁less	-1335
▁list	-1336
▁studied	-1337
▁result	-1338
▁walked	-1339
▁fail	-1340
ited	-1341
▁spent	-1342
cy	-1343
▁fore	-1344
▁ordered	-1345
su	-1346
vel	-1347
▁aff	-1348
▁roll	-1349
▁ste	-1350
▁rece	-1351
▁early	-1352
▁christ	-1353
ne	-1354
▁weird	-1355
▁med	-1356
▁sem	-1357
▁lonely	-1358
▁ce	-1359
▁ty	-1360
▁fut	-1361
▁future	-1362
▁appreci	-1363
▁special	-1364
ny	-1365
▁wind	-1366
▁exactly	-1367
ark	-1368
erg	-1369
tery	-1370
▁set	-1371
▁jeal	-1372
▁jealous	-1373
▁neighbors	-1374
▁disapp	-1375
sh	-1376
▁cook	-1377
▁small	-1378
▁light	-1379
▁point	-1380
ane	-1381
line	-1382
reet	-1383
ying	-1384
ester	-1385
▁hang	-1386
▁word	-1387
ead	-1388
ider	-1389
ding	-1390
ical	-1391
▁beh	-1392
▁mid	-1393
▁honest	-1394
▁order	-1395
▁mess	-1396
▁faith	-1397
ime	-1398
▁instead	-1399
▁present	-1400
br	-1401
if	-1402
erve	-1403
ustr	-1404
▁law	-1405
man	-1406
▁god	-1407
▁comm	-1408
▁raise	-1409
air	-1410
ense	-1411
ross	-1412
▁sec	-1413
▁fight	-1414
iv	-1415
▁phot	-1416
▁seem	-1417
▁truck	-1418
▁worry	-1419
▁christmas	-1420
▁younger	-1421
not	-1422
▁lau	-1423
▁expen	-1424
▁stress	-1425
▁lose	-1426
we	-1427
▁entire	-1428
hew	-1429
▁ref	-1430
▁dream	-1431
▁lunch	-1432
▁easy	-1433
ced	-1434
▁plans	-1435
▁afford	-1436
▁partner	-1437
▁running	-1438
▁cert	-1439
▁diffic	-1440
▁ah	-1441
ants	-1442
▁adv	-1443
▁business	-1444
▁8	-1445
▁yard	-1446
▁weight	-1447
cond	-1448
▁quick	-1449
▁dra	-1450
▁comes	-1451
▁threw	-1452
▁behind	-1453
▁roo	-1454
▁busy	-1455
▁bunch	-1456
▁semester	-1457
▁three	-1458
▁helped	-1459
▁sme	-1460
ivers	-1461
▁asha	-1462
▁fly	-1463
▁ple	-1464
▁country	-1465
▁shopping	-1466
led	-1467
▁stand	-1468
▁project	-1469
▁loc	-1470
▁second	-1471
▁difficult	-1472
▁doll	-1473
▁frustr	-1474
▁paying	-1475
▁street	-1476
▁lottery	-1477
kes	-1478
▁une	-1479
▁book	-1480
▁puppy	-1481
▁ashamed	-1482
▁nep	-1483
▁pregnant	-1484
ush	-1485
▁stor	-1486
▁worse	-1487
▁state	-1488
▁nephew	-1489
▁online	-1490
form	-1491
▁couldnt	-1492
llow	-1493
▁extra	-1494
ign	-1495
▁wed	-1496
▁math	-1497
▁course	-1498
▁dist	-1499
▁fre	-1500
▁jump	-1501
▁rain	-1502
▁wall	-1503
▁cal	-1504
▁coo	-1505
▁wom	-1506
▁ride	-1507
▁window	-1508
▁pur	-1509
▁reg	-1510
aring	-1511
▁grade	-1512
▁gotten	-1513
▁mail	-1514
gg	-1515
ffe	-1516
▁self	-1517
▁trouble	-1518
ud	-1519
▁?	-1520
wards	-1521
ffic	-1522
lling	-1523
▁mist	-1524
▁storm	-1525
▁disg	-1526
▁luckily	-1527
em	-1528
▁video	-1529
▁hi	-1530
ital	-1531
▁music	-1532
▁works	-1533
▁older	-1534
▁camp	-1535
ention	-1536
▁cannot	-1537
▁land	-1538
▁police	-1539
▁concert	-1540
oup	-1541
▁bas	-1542
▁half	-1543
▁girls	-1544
▁applied	-1545
▁mil	-1546
▁(	-1547
▁box	-1548
▁others	-1549
▁positive	-1550
▁minutes	-1551
▁ones	-1552
▁realized	-1553
▁graduated	-1554
ma	-1555
▁event	-1556
▁inside	-1557
iece	-1558
▁eng	-1559
▁pants	-1560
▁studying	-1561
ised	-1562
▁dent	-1563
▁base	-1564
▁serious	-1565
ian	-1566
▁aww	-1567
▁cor	-1568
▁poss	-1569
▁smart	-1570
▁problem	-1571
▁planning	-1572
▁expensive	-1573
▁drink	-1574
▁hair	-1575
▁finan	-1576
▁stran	-1577
▁treat	-1578
irt	-1579
ived	-1580
▁gen	-1581
▁keeps	-1582
aut	-1583
▁clot	-1584
▁takes	-1585
▁support	-1586
ates	-1587
▁planned	-1588
ney	-1589
▁sim	-1590
▁coffe	-1591
▁forever	-1592
▁kit	-1593
mploy	-1594
▁played	-1595
▁area	-1596
▁accept	-1597
▁results	-1598
▁fig	-1599
▁cute	-1600
▁coffee	-1601
ors	-1602
▁disgust	-1603
▁manager	-1604
rit	-1605
▁clos	-1606
▁hos	-1607
ction	-1608
▁lots	-1609
▁sitting	-1610
▁ey	-1611
▁cous	-1612
▁guil	-1613
▁cousin	-1614
▁interesting	-1615
▁hosp	-1616
!!!	-1617
▁hun	-1618
▁born	-1619
▁dark	-1620
▁hold	-1621
▁traffic	-1622
ugg	-1623
▁bath	-1624
ically	-1625
▁certain	-1626
▁pictures	-1627
▁completely	-1628
▁anxious	-1629
▁war	-1630
▁cheated	-1631
▁accidentally	-1632
io	-1633
▁pract	-1634
body	-1635
▁envious	-1636
▁wedding	-1637
ric	-1638
iced	-1639
▁dead	-1640
▁step	-1641
▁single	-1642
ming	-1643
▁looks	-1644
▁matter	-1645
ix	-1646
cel	-1647
▁beaut	-1648
▁earl	-1649
▁neighborhood	-1650
▁9	-1651
▁cry	-1652
▁chance	-1653
▁listen	-1654
▁abs	-1655
▁type	-1656
▁air	-1657
acher	-1658
▁fair	-1659
▁congrats	-1660
but	-1661
▁fan	-1662
redit	-1663
▁appro	-1664
▁learn	-1665
▁turns	-1666
▁earlier	-1667
▁red	-1668
▁local	-1669
ho	-1670
....	-1671
▁name	-1672
▁funny	-1673
▁position	-1674
▁embarrassed	-1675
▁lied	-1676
▁loud	-1677
▁quiet	-1678
▁dropped	-1679
▁grocery	-1680
▁leaving	-1681
▁weather	-1682
ps	-1683
urance	-1684
▁catch	-1685
▁office	-1686
dle	-1687
▁resp	-1688
▁grandma	-1689
ym	-1690
cle	-1691
▁du	-1692
▁short	-1693
uri	-1694
▁cost	-1695
▁swim	-1696
▁credit	-1697
ics	-1698
▁:(	-1699
olut	-1700
▁teacher	-1701
aken	-1702
▁dev	-1703
▁across	-1704
▁unfortunately	-1705
lt	-1706
▁sub	-1707
▁beauti	-1708
pected	-1709
▁forget	-1710
▁ma	-1711
▁cancer	-1712
▁age	-1713
▁tur	-1714
▁cand	-1715
▁safe	-1716
▁perfect	-1717
▁everyday	-1718
acking	-1719
▁clothes	-1720
▁case	-1721
ateful	-1722
▁tickets	-1723
▁15	-1724
▁compet	-1725
▁sy	-1726
▁ele	-1727
essed	-1728
▁woke	-1729
▁comput	-1730
▁impressed	-1731
ee	-1732
▁bag	-1733
▁cru	-1734
▁middle	-1735
▁roller	-1736
▁realize	-1737
▁beautiful	-1738
▁insurance	-1739
bt	-1740
▁guilty	-1741
▁bathroom	-1742
▁grateful	-1743
use	-1744
▁grow	-1745
▁norm	-1746
ointed	-1747
▁trash	-1748
▁hospital	-1749
com	-1750
ual	-1751
▁suc	-1752
▁top	-1753
▁curr	-1754
▁learned	-1755
bs	-1756
▁throw	-1757
▁absolut	-1758
ased	-1759
▁gym	-1760
▁ugh	-1761
ative	-1762
▁cons	-1763
▁impress	-1764
ones	-1765
▁starts	-1766
ens	-1767
▁bur	-1768
▁diet	-1769
▁pooped	-1770
▁frustrating	-1771
unt	-1772
olog	-1773
stal	-1774
▁due	-1775
▁ice	-1776
▁pot	-1777
▁poor	-1778
▁taken	-1779
▁secret	-1780
ings	-1781
▁quickly	-1782
▁received	-1783
ru	-1784
▁unex	-1785
ike	-1786
aked	-1787
▁lived	-1788
ior	-1789
ope	-1790
▁pat	-1791
▁bills	-1792
▁anyway	-1793
▁kinda	-1794
bl	-1795
ph	-1796
ular	-1797
▁line	-1798
▁build	-1799
▁borrow	-1800
▁finished	-1801
▁disappointed	-1802
sel	-1803
▁band	-1804
▁wants	-1805
▁telling	-1806
▁leg	-1807
ities	-1808
▁save	-1809
▁along	-1810
▁group	-1811
▁irrit	-1812
▁z	-1813
ient	-1814
fered	-1815
▁beat	-1816
▁meal	-1817
▁woman	-1818
▁friday	-1819
▁missed	-1820
▁ant	-1821
▁bra	-1822
▁liked	-1823
▁seemed	-1824
▁unexpected	-1825
000	-1826
▁rough	-1827
▁computer	-1828
▁absolutely	-1829
▁cats	-1830
▁gener	-1831
▁knows	-1832
▁wallet	-1833
▁animals	-1834
▁nu	-1835
▁peace	-1836
used	-1837
▁bud	-1838
▁yep	-1839
stalg	-1840
▁broken	-1841
compl	-1842
▁brand	-1843
▁roomm	-1844
▁tired	-1845
▁.	-1846
oor	-1847
▁add	-1848
▁pool	-1849
▁nostalg	-1850
pid	-1851
▁sal	-1852
▁lady	-1853
▁spr	-1854
▁7	-1855
▁kitche	-1856
▁offered	-1857
▁sort	-1858
▁monday	-1859
▁healthy	-1860
ouch	-1861
▁cup	-1862
▁disney	-1863
▁accompl	-1864
ial	-1865
itch	-1866
outh	-1867
▁bank	-1868
▁stuck	-1869
▁helping	-1870
▁kitchen	-1871
cha	-1872
▁scrat	-1873
▁saving	-1874
▁parking	-1875
▁30	-1876
▁coworkers	-1877
??	-1878
▁col	-1879
iving	-1880
▁aunt	-1881
▁slow	-1882
▁shoes	-1883
▁smell	-1884
▁expected	-1885
ese	-1886
book	-1887
▁acc	-1888
▁bat	-1889
▁appreciate	-1890
arch	-1891
hile	-1892
assing	-1893
▁dam	-1894
▁rent	-1895
▁offer	-1896
▁social	-1897
eed	-1898
rect	-1899
▁black	-1900
▁relaxing	-1901
▁rug	-1902
ashed	-1903
▁laugh	-1904
▁steal	-1905
▁pulled	-1906
▁surger	-1907
tle	-1908
▁cash	-1909
▁dest	-1910
▁rand	-1911
▁repl	-1912
▁tast	-1913
▁asking	-1914
▁growing	-1915
▁training	-1916
▁av	-1917
▁dan	-1918
▁missing	-1919
▁terrified	-1920
▁gas	-1921
▁sun	-1922
▁lives	-1923
▁deg	-1924
▁random	-1925
▁camping	-1926
▁cleaning	-1927
ize	-1928
▁ill	-1929
▁needs	-1930
▁coaster	-1931
▁shouldn	-1932
▁failed	-1933
time	-1934
▁hol	-1935
▁teach	-1936
▁stopped	-1937
rol	-1938
▁opt	-1939
▁given	-1940
▁power	-1941
▁giving	-1942
▁dollars	-1943
ses	-1944
▁hey	-1945
▁fish	-1946
▁animal	-1947
▁indeed	-1948
▁photos	-1949
▁changed	-1950
▁comfort	-1951
▁emotion	-1952
▁inf	-1953
▁chick	-1954
▁smash	-1955
▁amount	-1956
▁employ	-1957
▁finish	-1958
▁sunday	-1959
▁surgery	-1960
ired	-1961
ments	-1962
▁aren	-1963
▁serv	-1964
urious	-1965
▁helps	-1966
▁invited	-1967
sw	-1968
ket	-1969
uly	-1970
ters	-1971
▁arri	-1972
▁cele	-1973
▁ground	-1974
▁classes	-1975
gan	-1976
▁issu	-1977
▁phys	-1978
▁celebr	-1979
▁mot	-1980
▁prog	-1981
ks	-1982
ental	-1983
▁chur	-1984
▁song	-1985
▁parent	-1986
▁stupid	-1987
▁cars	-1988
▁pray	-1989
▁trusted	-1990
ured	-1991
ipped	-1992
▁publ	-1993
▁thankfully	-1994
▁die	-1995
▁intern	-1996
▁issues	-1997
▁cooking	-1998
▁reminded	-1999
vy	-2000
gin	-2001
cking	-2002
ication	-2003
▁saying	-2004
▁stayed	-2005
▁talked	-2006
▁cheating	-2007
no	-2008
ond	-2009
ber	-2010
▁ed	-2011
▁fit	-2012
▁answ	-2013
▁rude	-2014
▁awhile	-2015
▁noticed	-2016
▁success	-2017
▁$1	-2018
▁saved	-2019
▁holiday	-2020
▁perform	-2021
▁impressive	-2022
to	-2023
▁problems	-2024
cus	-2025
ssed	-2026
selves	-2027
▁dress	-2028
▁snake	-2029
▁become	-2030
▁church	-2031
▁spo	-2032
▁cause	-2033
▁trump	-2034
▁wanting	-2035
▁star	-2036
▁control	-2037
lies	-2038
ract	-2039
▁drunk	-2040
▁degree	-2041
▁showed	-2042
▁attention	-2043
▁cream	-2044
▁cancel	-2045
▁cruise	-2046
bbed	-2047
▁lar	-2048
ision	-2049
▁ball	-2050
▁reco	-2051
▁univers	-2052
▁$2	-2053
ging	-2054
▁kill	-2055
▁loan	-2056
▁nope	-2057
▁figure	-2058
ah	-2059
▁maj	-2060
▁dang	-2061
▁spilled	-2062
▁eventually	-2063
ility	-2064
▁coun	-2065
▁piece	-2066
▁honestly	-2067
aces	-2068
▁send	-2069
worker	-2070
▁brothers	-2071
oted	-2072
▁losing	-2073
▁nostalgic	-2074
icip	-2075
▁gar	-2076
fying	-2077
▁wear	-2078
▁floor	-2079
▁longer	-2080
▁strugg	-2081
▁enjoyed	-2082
ida	-2083
reme	-2084
ster	-2085
▁driver	-2086
▁mistake	-2087
▁complain	-2088
the	-2089
▁quit	-2090
▁noise	-2091
▁speak	-2092
▁promised	-2093
?!	-2094
▁opp	-2095
ified	-2096
▁shows	-2097
▁sisters	-2098
▁everywhere	-2099
ized	-2100
▁bother	-2101
▁hopeful	-2102
▁stepped	-2103
▁roommate	-2104
col	-2105
oid	-2106
▁lit	-2107
orida	-2108
▁wasnt	-2109
▁whenever	-2110
▁happening	-2111
ald	-2112
▁bon	-2113
▁smo	-2114
intend	-2115
▁score	-2116
▁embarrassing	-2117
een	-2118
host	-2119
▁tor	-2120
istic	-2121
▁lawn	-2122
father	-2123
▁fixed	-2124
▁easier	-2125
▁florida	-2126
▁service	-2127
ili	-2128
iss	-2129
▁cheat	-2130
▁ghost	-2131
▁stink	-2132
intendo	-2133
▁riding	-2134
▁nintendo	-2135
▁shop	-2136
▁candy	-2137
▁major	-2138
▁alright	-2139
cing	-2140
head	-2141
▁ten	-2142
▁expl	-2143
▁spee	-2144
rap	-2145
▁emp	-2146
▁chocol	-2147
du	-2148
▁rese	-2149
▁shame	-2150
▁hurric	-2151
▁public	-2152
▁deserve	-2153
ccer	-2154
dden	-2155
▁beha	-2156
▁blood	-2157
▁large	-2158
▁quest	-2159
▁soccer	-2160
▁sudden	-2161
▁possible	-2162
▁spending	-2163
▁grandfather	-2164
roy	-2165
▁ob	-2166
iety	-2167
▁qual	-2168
icious	-2169
▁buying	-2170
▁goodness	-2171
▁returned	-2172
▁stressful	-2173
mon	-2174
▁kno	-2175
▁wer	-2176
▁bare	-2177
▁fing	-2178
▁bonus	-2179
▁choice	-2180
▁jobs	-2181
▁kick	-2182
▁sign	-2183
▁meant	-2184
▁hahaha	-2185
key	-2186
und	-2187
▁ben	-2188
▁val	-2189
▁fear	-2190
▁syst	-2191
▁cheap	-2192
▁death	-2193
▁destroy	-2194
▁ass	-2195
▁prof	-2196
▁truly	-2197
▁putting	-2198
▁graduate	-2199
antly	-2200
▁wood	-2201
▁satis	-2202
▁contin	-2203
ries	-2204
vered	-2205
▁tour	-2206
▁nerve	-2207
▁extreme	-2208
▁strange	-2209
▁tripped	-2210
▁supplies	-2211
▁daughters	-2212
airs	-2213
issed	-2214
▁buddy	-2215
▁financial	-2216
▁gra	-2217
▁number	-2218
lo	-2219
ado	-2220
▁cau	-2221
▁fil	-2222
▁loss	-2223
▁nast	-2224
▁pets	-2225
▁cover	-2226
▁sense	-2227
▁devast	-2228
▁knowing	-2229
▁baseball	-2230
▁presentation	-2231
ored	-2232
▁vom	-2233
ushed	-2234
▁fire	-2235
▁using	-2236
▁package	-2237
▁disgusting	-2238
▁university	-2239
its	-2240
ault	-2241
▁exp	-2242
▁adop	-2243
▁means	-2244
▁sever	-2245
▁flight	-2246
▁furious	-2247
▁accepted	-2248
gu	-2249
con	-2250
ict	-2251
▁resc	-2252
▁miles	-2253
▁skill	-2254
▁picked	-2255
▁scream	-2256
ror	-2257
land	-2258
▁bird	-2259
▁eyes	-2260
▁train	-2261
▁opened	-2262
▁switch	-2263
▁respons	-2264
▁bow	-2265
▁teen	-2266
▁speed	-2267
▁follow	-2268
▁speech	-2269
▁contest	-2270
ze	-2271
uts	-2272
▁18	-2273
ering	-2274
iting	-2275
▁fault	-2276
▁annoyed	-2277
▁content	-2278
▁current	-2279
▁himself	-2280
▁chocolate	-2281
▁bug	-2282
▁eag	-2283
▁wre	-2284
▁fact	-2285
▁spot	-2286
▁ahead	-2287
▁nasty	-2288
▁strong	-2289
▁system	-2290
ency	-2291
itten	-2292
▁cried	-2293
▁empty	-2294
▁grandp	-2295
▁stinks	-2296
resh	-2297
▁gard	-2298
▁stra	-2299
▁thri	-2300
▁exams	-2301
▁paper	-2302
▁purcha	-2303
▁chicken	-2304
▁joy	-2305
▁alive	-2306
▁cheese	-2307
▁dating	-2308
▁pleased	-2309
▁scratch	-2310
ems	-2311
ilar	-2312
▁lay	-2313
unity	-2314
▁carp	-2315
▁apply	-2316
▁story	-2317
▁attend	-2318
▁cleaned	-2319
▁consider	-2320
aw	-2321
ory	-2322
yal	-2323
ises	-2324
▁100	-2325
▁adm	-2326
▁clear	-2327
▁relie	-2328
▁trans	-2329
▁attack	-2330
▁minute	-2331
▁notice	-2332
▁pissed	-2333
▁rather	-2334
▁sentim	-2335
▁anxiety	-2336
cc	-2337
fer	-2338
riage	-2339
▁sand	-2340
▁words	-2341
▁competition	-2342
don	-2343
ote	-2344
▁proper	-2345
▁research	-2346
▁delicious	-2347
▁afterwards	-2348
ww	-2349
chie	-2350
▁dump	-2351
▁mill	-2352
▁fresh	-2353
▁nerves	-2354
▁hum	-2355
▁bros	-2356
▁deep	-2357
▁four	-2358
▁badly	-2359
▁killed	-2360
▁staying	-2361
ches	-2362
▁pan	-2363
▁deli	-2364
inking	-2365
lloween	-2366
ointment	-2367
▁suppose	-2368
▁learning	-2369
▁sleeping	-2370
aged	-2371
▁det	-2372
▁cond	-2373
▁babies	-2374
ets	-2375
sue	-2376
▁har	-2377
▁adult	-2378
▁sport	-2379
▁halloween	-2380
▁graduation	-2381
▁pee	-2382
▁beer	-2383
▁shot	-2384
▁amazed	-2385
▁against	-2386
▁several	-2387
▁distance	-2388
▁hurricane	-2389
old	-2390
▁bot	-2391
▁cop	-2392
▁cre	-2393
▁eff	-2394
▁ive	-2395
▁low	-2396
▁torn	-2397
▁wont	-2398
▁touch	-2399
▁weren	-2400
▁garden	-2401
▁hungry	-2402
▁however	-2403
▁winning	-2404
▁annivers	-2405
▁whatever	-2406
▁extremely	-2407
ade	-2408
▁cro	-2409
▁nur	-2410
▁occ	-2411
ached	-2412
▁main	-2413
▁loves	-2414
▁loyal	-2415
▁ruined	-2416
▁swimming	-2417
den	-2418
how	-2419
ikes	-2420
▁cri	-2421
▁cold	-2422
▁achie	-2423
▁impro	-2424
▁items	-2425
▁barely	-2426
▁invest	-2427
▁normal	-2428
▁winter	-2429
▁student	-2430
▁accomplish	-2431
mbers	-2432
▁cust	-2433
▁fart	-2434
▁hadn	-2435
▁contact	-2436
▁key	-2437
▁blue	-2438
▁fort	-2439
▁share	-2440
▁shirt	-2441
▁effort	-2442
▁flying	-2443
▁towards	-2444
▁certainly	-2445
▁comfortable	-2446
▁feed	-2447
▁sell	-2448
▁pound	-2449
▁talent	-2450
▁herself	-2451
hh	-2452
ins	-2453
▁12	-2454
▁lic	-2455
▁pop	-2456
▁report	-2457
▁spider	-2458
▁cookies	-2459
▁finding	-2460
▁faithful	-2461
▁themselves	-2462
▁anniversary	-2463
▁appointment	-2464
by	-2465
▁50	-2466
▁et	-2467
reen	-2468
olved	-2469
▁bull	-2470
▁post	-2471
▁issue	-2472
▁heartb	-2473
▁checked	-2474
▁crashed	-2475
▁facebook	-2476
▁internet	-2477
▁irritated	-2478
▁terrifying	-2479
nam	-2480
▁mc	-2481
ront	-2482
▁squ	-2483
▁debt	-2484
▁hasn	-2485
▁lead	-2486
▁tree	-2487
coming	-2488
▁scare	-2489
▁bummer	-2490
▁satisfied	-2491
▁!	-2492
come	-2493
▁art	-2494
▁aut	-2495
▁pump	-2496
▁asleep	-2497
▁custom	-2498
▁filled	-2499
ude	-2500
ield	-2501
what	-2502
▁alb	-2503
▁jer	-2504
▁grew	-2505
▁sold	-2506
▁anticip	-2507
▁stranger	-2508
ub	-2509
oun	-2510
iest	-2511
▁tex	-2512
▁emerg	-2513
▁careful	-2514
▁drinking	-2515
▁sentimental	-2516
pper	-2517
chool	-2518
▁gold	-2519
▁text	-2520
▁avoid	-2521
▁glass	-2522
▁photo	-2523
▁travel	-2524
▁managed	-2525
50	-2526
▁er	-2527
mmed	-2528
▁sky	-2529
▁tax	-2530
▁cart	-2531
▁mort	-2532
▁couch	-2533
▁trave	-2534
▁manage	-2535
▁decision	-2536
▁homeless	-2537
▁visiting	-2538
let	-2539
aced	-2540
▁toys	-2541
▁decent	-2542
▁mostly	-2543
▁hearing	-2544
▁prepare	-2545
▁unfortunate	-2546
gr	-2547
erc	-2548
ums	-2549
vent	-2550
▁dou	-2551
▁bike	-2552
▁pays	-2553
▁const	-2554
▁packed	-2555
▁places	-2556
▁replace	-2557
▁promoted	-2558
▁drug	-2559
▁begin	-2560
▁color	-2561
▁crush	-2562
▁sched	-2563
▁carpet	-2564
▁somewhere	-2565
ta	-2566
ues	-2567
▁id	-2568
▁lie	-2569
ession	-2570
▁human	-2571
▁jumped	-2572
▁reading	-2573
ives	-2574
▁ign	-2575
▁feet	-2576
▁gosh	-2577
▁court	-2578
▁apolog	-2579
▁incred	-2580
▁inform	-2581
▁ya	-2582
ices	-2583
ptop	-2584
▁boo	-2585
▁body	-2586
donald	-2587
▁laptop	-2588
▁marriage	-2589
▁stressed	-2590
▁emotional	-2591
irty	-2592
▁nat	-2593
▁drove	-2594
▁process	-2595
▁anywhere	-2596
▁feelings	-2597
▁om	-2598
unted	-2599
▁stom	-2600
▁wearing	-2601
▁groceries	-2602
fl	-2603
olen	-2604
▁mall	-2605
▁danger	-2606
▁fortun	-2607
▁handle	-2608
▁building	-2609
▁devastated	-2610
lew	-2611
▁vet	-2612
▁burn	-2613
▁rock	-2614
▁says	-2615
▁allow	-2616
▁exerc	-2617
▁fired	-2618
▁organ	-2619
▁gun	-2620
▁wake	-2621
▁flood	-2622
▁satur	-2623
▁table	-2624
imistic	-2625
▁dentist	-2626
▁basement	-2627
▁dumb	-2628
▁schol	-2629
▁stomach	-2630
▁shouldnt	-2631
port	-2632
ended	-2633
▁shar	-2634
▁creep	-2635
▁grown	-2636
▁memory	-2637
sy	-2638
ube	-2639
▁egg	-2640
▁fat	-2641
▁laz	-2642
▁flow	-2643
▁hell	-2644
▁stick	-2645
▁haunted	-2646
▁disgusted	-2647
ien	-2648
ram	-2649
acks	-2650
▁hea	-2651
▁six	-2652
▁toil	-2653
▁gifts	-2654
▁hands	-2655
▁honor	-2656
▁twice	-2657
▁yelled	-2658
▁fingers	-2659
▁respect	-2660
▁turning	-2661
▁mcdonald	-2662
ef	-2663
agn	-2664
▁men	-2665
▁sen	-2666
▁chat	-2667
▁level	-2668
▁niece	-2669
▁drivers	-2670
▁reminds	-2671
▁saturday	-2672
wor	-2673
ween	-2674
▁bel	-2675
▁omg	-2676
▁vol	-2677
▁pair	-2678
▁requ	-2679
▁temp	-2680
arship	-2681
▁bummed	-2682
▁closed	-2683
▁dollar	-2684
▁opport	-2685
▁regret	-2686
▁between	-2687
▁optimistic	-2688
astic	-2689
▁prop	-2690
▁divor	-2691
▁plane	-2692
▁sandw	-2693
▁uncle	-2694
▁account	-2695
▁calling	-2696
▁medical	-2697
▁approved	-2698
▁upcoming	-2699
▁13	-2700
▁40	-2701
▁uh	-2702
ague	-2703
amed	-2704
▁yup	-2705
▁note	-2706
▁race	-2707
▁award	-2708
▁likes	-2709
▁bright	-2710
▁fishing	-2711
▁moments	-2712
▁scholarship	-2713
kward	-2714
▁drop	-2715
▁lazy	-2716
▁shel	-2717
▁tech	-2718
▁reward	-2719
▁convers	-2720
▁confidence	-2721
▁16	-2722
▁fant	-2723
inting	-2724
▁gives	-2725
▁career	-2726
▁grades	-2727
▁toilet	-2728
▁destroyed	-2729
▁emergency	-2730
hen	-2731
bron	-2732
▁hig	-2733
▁inj	-2734
▁sol	-2735
▁clim	-2736
▁york	-2737
though	-2738
▁boring	-2739
▁fiance	-2740
▁lebron	-2741
▁hanging	-2742
▁students	-2743
bit	-2744
ear	-2745
orn	-2746
ibly	-2747
nect	-2748
▁argu	-2749
▁doubt	-2750
▁advice	-2751
▁became	-2752
▁messed	-2753
▁shower	-2754
bby	-2755
gest	-2756
▁bey	-2757
check	-2758
▁drag	-2759
▁cance	-2760
▁doesnt	-2761
▁awkward	-2762
▁license	-2763
uc	-2764
ler	-2765
yard	-2766
▁unf	-2767
roken	-2768
▁boat	-2769
▁creat	-2770
▁motiv	-2771
▁cooked	-2772
▁harder	-2773
▁taught	-2774
▁million	-2775
▁although	-2776
ator	-2777
▁dude	-2778
▁lake	-2779
▁blame	-2780
▁blast	-2781
▁elect	-2782
llowing	-2783
▁biggest	-2784
▁involved	-2785
▁blo	-2786
▁eye	-2787
itude	-2788
▁board	-2789
▁liter	-2790
▁mount	-2791
▁speci	-2792
▁partic	-2793
▁stolen	-2794
▁depressed	-2795
min	-2796
eric	-2797
▁arm	-2798
▁calm	-2799
▁books	-2800
▁gotta	-2801
▁produ	-2802
▁americ	-2803
▁brings	-2804
▁eagles	-2805
▁fright	-2806
▁horror	-2807
▁specif	-2808
▁correct	-2809
▁explain	-2810
▁keeping	-2811
▁customer	-2812
▁dangerous	-2813
▁following	-2814
▁seriously	-2815
els	-2816
yle	-2817
idge	-2818
lect	-2819
ights	-2820
▁plus	-2821
▁rare	-2822
▁focus	-2823
▁mouth	-2824
▁within	-2825
▁flowers	-2826
▁normally	-2827
▁heartbroken	-2828
ilt	-2829
▁je	-2830
icle	-2831
▁alot	-2832
▁calc	-2833
▁heat	-2834
▁insp	-2835
▁reun	-2836
▁pride	-2837
▁yikes	-2838
artment	-2839
ointing	-2840
▁answer	-2841
▁burger	-2842
▁crying	-2843
▁kitten	-2844
▁therap	-2845
▁grossed	-2846
▁similar	-2847
▁particular	-2848
▁performance	-2849
ache	-2850
aper	-2851
ened	-2852
▁201	-2853
▁etc	-2854
▁lif	-2855
▁dirty	-2856
▁shoot	-2857
▁wreck	-2858
▁headed	-2859
▁tournam	-2860
▁experien	-2861
▁personal	-2862
▁trusting	-2863
ule	-2864
read	-2865
▁neg	-2866
▁five	-2867
▁keys	-2868
▁camer	-2869
▁spray	-2870
▁skills	-2871
▁spring	-2872
▁achieve	-2873
▁tornado	-2874
asy	-2875
omes	-2876
erved	-2877
kemon	-2878
ology	-2879
▁crow	-2880
▁whats	-2881
▁basket	-2882
▁refund	-2883
▁station	-2884
▁grandpar	-2885
▁celebrate	-2886
vis	-2887
▁hy	-2888
enty	-2889
ides	-2890
▁pig	-2891
▁surv	-2892
▁oldest	-2893
▁robbed	-2894
▁babysit	-2895
▁wouldnt	-2896
▁backyard	-2897
▁breaking	-2898
▁mistakes	-2899
▁suddenly	-2900
▁disappointing	-2901
ift	-2902
▁fed	-2903
▁nic	-2904
▁odd	-2905
▁desp	-2906
▁nail	-2907
▁cross	-2908
▁diagn	-2909
▁south	-2910
▁beyond	-2911
▁charge	-2912
▁spouse	-2913
▁arrived	-2914
▁pokemon	-2915
▁confront	-2916
▁laughing	-2917
ued	-2918
▁pun	-2919
▁rat	-2920
itted	-2921
▁hide	-2922
▁moms	-2923
▁horri	-2924
▁track	-2925
▁lights	-2926
▁literally	-2927
ges	-2928
iod	-2929
xic	-2930
iders	-2931
▁desk	-2932
▁prov	-2933
▁landl	-2934
▁react	-2935
▁period	-2936
▁mountain	-2937
▁19	-2938
ergy	-2939
▁goal	-2940
▁crowd	-2941
ational	-2942
▁review	-2943
▁waited	-2944
▁depress	-2945
▁freaked	-2946
▁letting	-2947
▁receive	-2948
▁visited	-2949
▁landlord	-2950
▁paycheck	-2951
▁gri	-2952
ulous	-2953
▁tend	-2954
▁depend	-2955
▁fridge	-2956
▁relate	-2957
▁straight	-2958
go	-2959
ky	-2960
ghed	-2961
ines	-2962
▁cir	-2963
ising	-2964
▁dish	-2965
▁yout	-2966
mbered	-2967
▁pleas	-2968
▁space	-2969
▁closer	-2970
▁instru	-2971
▁market	-2972
▁rescue	-2973
▁coasters	-2974
▁question	-2975
▁constantly	-2976
eth	-2977
ety	-2978
unte	-2979
▁mag	-2980
board	-2981
▁mood	-2982
giving	-2983
▁carry	-2984
▁crash	-2985
▁field	-2986
▁easily	-2987
▁stoked	-2988
▁shelter	-2989
▁somehow	-2990
▁subject	-2991
▁volunte	-2992
▁practice	-2993
▁currently	-2994
▁thanksgiving	-2995
ai	-2996
here	-2997
reed	-2998
▁agg	-2999
▁jud	-3000
▁tin	-3001
iling	-3002
▁rush	-3003
▁behav	-3004
▁hated	-3005
▁calcul	-3006
▁closet	-3007
▁except	-3008
▁havent	-3009
▁noises	-3010
▁simple	-3011
▁teenag	-3012
▁doctors	-3013
▁helpful	-3014
▁vomited	-3015
▁continue	-3016
▁randomly	-3017
▁cancelled	-3018
ove	-3019
▁rac	-3020
▁bowl	-3021
▁ring	-3022
▁steps	-3023
▁third	-3024
▁yours	-3025
▁caring	-3026
▁hitting	-3027
▁delivery	-3028
ato	-3029
gar	-3030
▁da	-3031
▁lab	-3032
▁mix	-3033
▁furn	-3034
▁shock	-3035
▁supri	-3036
▁white	-3037
▁evening	-3038
▁laughed	-3039
▁passing	-3040
▁remembered	-3041
llen	-3042
medi	-3043
▁tre	-3044
▁typ	-3045
▁uns	-3046
▁veg	-3047
▁flat	-3048
▁roof	-3049
▁brown	-3050
▁immedi	-3051
▁smelled	-3052
▁stealing	-3053
▁purchased	-3054
".	-3055
thy	-3056
▁14	-3057
cake	-3058
fast	-3059
illy	-3060
▁cas	-3061
icing	-3062
iture	-3063
urity	-3064
▁assu	-3065
▁appar	-3066
▁loose	-3067
▁mexic	-3068
▁hardly	-3069
▁sports	-3070
▁improve	-3071
▁program	-3072
▁youtube	-3073
▁successful	-3074
ery	-3075
ots	-3076
▁rot	-3077
▁spl	-3078
ident	-3079
▁educ	-3080
▁tire	-3081
▁ways	-3082
▁offic	-3083
▁pounds	-3084
▁progress	-3085
▁sandwich	-3086
▁concerned	-3087
▁conversation	-3088
▁grandparents	-3089
atic	-3090
back	-3091
rage	-3092
▁email	-3093
▁tooth	-3094
▁woods	-3095
▁bigger	-3096
▁nearly	-3097
▁prefer	-3098
▁afterno	-3099
▁throwing	-3100
▁furniture	-3101
▁apparently	-3102
ays	-3103
you	-3104
ckey	-3105
sion	-3106
▁$20	-3107
▁awe	-3108
▁hid	-3109
igned	-3110
▁jack	-3111
▁jerk	-3112
▁amuse	-3113
▁bless	-3114
▁techn	-3115
▁caused	-3116
▁nobody	-3117
▁please	-3118
▁repair	-3119
▁ripped	-3120
▁regular	-3121
▁slipped	-3122
▁spiders	-3123
▁attitude	-3124
▁afternoon	-3125
▁amusement	-3126
▁basketball	-3127
▁opportunity	-3128
bly	-3129
lish	-3130
▁pit	-3131
▁sep	-3132
▁butt	-3133
▁conv	-3134
▁craw	-3135
▁polit	-3136
▁total	-3137
ilities	-3138
▁affect	-3139
▁charac	-3140
▁engine	-3141
▁lesson	-3142
▁letter	-3143
▁nights	-3144
▁pumped	-3145
▁product	-3146
▁complete	-3147
▁deserved	-3148
▁security	-3149
▁sometime	-3150
▁breakfast	-3151
▁tournament	-3152
,000	-3153
cent	-3154
▁none	-3155
▁shut	-3156
ushing	-3157
▁waste	-3158
▁acting	-3159
▁divorce	-3160
▁patient	-3161
▁therapy	-3162
▁basically	-3163
▁information	-3164
gers	-3165
ures	-3166
▁net	-3167
▁tas	-3168
▁toe	-3169
▁toy	-3170
▁gate	-3171
▁lane	-3172
▁known	-3173
▁teeth	-3174
▁tests	-3175
iculous	-3176
▁burned	-3177
▁damage	-3178
▁farted	-3179
▁invite	-3180
▁lovely	-3181
▁cashier	-3182
▁covered	-3183
▁fantastic	-3184
▁struggling	-3185
she	-3186
▁25	-3187
▁lun	-3188
▁saf	-3189
▁veh	-3190
gging	-3191
under	-3192
▁bugs	-3193
▁bump	-3194
▁todd	-3195
▁cards	-3196
▁drank	-3197
▁grass	-3198
▁miser	-3199
▁press	-3200
▁price	-3201
coaster	-3202
▁direct	-3203
▁drives	-3204
▁heights	-3205
▁physics	-3206
▁applying	-3207
▁youngest	-3208
▁graduating	-3209
▁immediately	-3210
icy	-3211
ipe	-3212
mit	-3213
▁vo	-3214
▁bal	-3215
▁tho	-3216
▁alar	-3217
▁form	-3218
▁dance	-3219
▁owner	-3220
ibility	-3221
▁dreams	-3222
▁garage	-3223
▁despite	-3224
▁english	-3225
▁enjoying	-3226
▁interested	-3227
▁profession	-3228
▁rollercoaster	-3229
▁90	-3230
▁cell	-3231
▁disc	-3232
▁flew	-3233
▁nose	-3234
▁prin	-3235
▁tiny	-3236
▁above	-3237
▁occas	-3238
▁plant	-3239
▁women	-3240
▁abused	-3241
▁belong	-3242
▁hockey	-3243
▁crossed	-3244
▁general	-3245
▁holding	-3246
▁nowhere	-3247
▁picking	-3248
▁whether	-3249
▁speeding	-3250
▁listening	-3251
▁frustrated	-3252
lu	-3253
oul	-3254
urs	-3255
ames	-3256
ares	-3257
ific	-3258
mart	-3259
▁nap	-3260
ening	-3261
▁gain	-3262
▁sale	-3263
▁attic	-3264
▁eaten	-3265
▁media	-3266
▁sales	-3267
▁taste	-3268
▁dishes	-3269
▁relief	-3270
▁wasted	-3271
▁attract	-3272
▁engaged	-3273
▁raining	-3274
▁calculus	-3275
▁holidays	-3276
▁supervis	-3277
▁ba	-3278
care	-3279
hlet	-3280
▁awww	-3281
▁repe	-3282
▁till	-3283
▁mower	-3284
▁athlet	-3285
▁senior	-3286
▁entered	-3287
▁figured	-3288
▁employee	-3289
▁speaking	-3290
ayed	-3291
bage	-3292
▁200	-3293
aches	-3294
conom	-3295
▁neck	-3296
▁rode	-3297
▁wild	-3298
▁breat	-3299
▁freak	-3300
▁fully	-3301
▁perha	-3302
▁stage	-3303
▁texas	-3304
▁vegas	-3305
▁econom	-3306
▁garbage	-3307
▁reunion	-3308
▁selling	-3309
▁peaceful	-3310
▁somewhat	-3311
▁teaching	-3312
▁mortified	-3313
hol	-3314
ris	-3315
uro	-3316
eral	-3317
whel	-3318
▁oil	-3319
▁ris	-3320
▁tip	-3321
▁peed	-3322
▁rele	-3323
▁skin	-3324
▁disco	-3325
▁flies	-3326
▁lefto	-3327
▁lying	-3328
▁purse	-3329
▁sweat	-3330
▁double	-3331
▁energy	-3332
▁challen	-3333
▁perhaps	-3334
▁stories	-3335
▁ridiculous	-3336
▁accomplished	-3337
▁ep	-3338
▁bes	-3339
▁bun	-3340
▁pie	-3341
▁row	-3342
cohol	-3343
▁hist	-3344
▁onto	-3345
▁crack	-3346
▁drugs	-3347
▁intro	-3348
▁creepy	-3349
▁decide	-3350
▁unable	-3351
▁unless	-3352
▁worker	-3353
▁adopted	-3354
▁alcohol	-3355
▁crushed	-3356
▁kinderg	-3357
▁knocked	-3358
▁argument	-3359
▁specific	-3360
▁miserable	-3361
▁supervisor	-3362
▁11	-3363
erly	-3364
akers	-3365
ients	-3366
otect	-3367
▁draw	-3368
▁seat	-3369
▁soft	-3370
▁parts	-3371
▁blamed	-3372
▁ending	-3373
▁parked	-3374
▁recipe	-3375
▁retire	-3376
▁behavior	-3377
▁somebody	-3378
▁practicing	-3379
iqu	-3380
chan	-3381
town	-3382
ural	-3383
▁por	-3384
▁mach	-3385
▁meat	-3386
▁vacu	-3387
▁goals	-3388
▁uncom	-3389
▁drinks	-3390
▁higher	-3391
▁league	-3392
▁loving	-3393
▁series	-3394
▁bedroom	-3395
▁blessed	-3396
▁vehicle	-3397
▁borrowed	-3398
▁exercise	-3399
▁condition	-3400
▁diagnosed	-3401
▁mcdonalds	-3402
▁irritating	-3403
▁ju	-3404
ages	-3405
▁sib	-3406
▁til	-3407
▁held	-3408
▁jail	-3409
▁milk	-3410
▁skyd	-3411
▁climb	-3412
▁match	-3413
▁locked	-3414
▁screen	-3415
▁airport	-3416
▁members	-3417
boy	-3418
ites	-3419
▁ded	-3420
▁haw	-3421
▁exce	-3422
▁laid	-3423
school	-3424
stairs	-3425
▁deter	-3426
▁earth	-3427
▁mater	-3428
▁motor	-3429
▁happier	-3430
▁canceled	-3431
▁appreciated	-3432
ino	-3433
uth	-3434
cket	-3435
gged	-3436
real	-3437
▁jun	-3438
▁ohh	-3439
▁rad	-3440
▁$100	-3441
▁cent	-3442
▁neat	-3443
▁hired	-3444
▁hotel	-3445
▁hurts	-3446
▁steak	-3447
▁albums	-3448
▁record	-3449
▁history	-3450
▁pregnan	-3451
▁followed	-3452
▁perfectly	-3453
▁preparing	-3454
▁financially	-3455
▁remembering	-3456
ls	-3457
ival	-3458
▁enc	-3459
cious	-3460
iliar	-3461
izing	-3462
night	-3463
sters	-3464
▁chem	-3465
▁snow	-3466
▁warm	-3467
▁bread	-3468
▁fence	-3469
▁guard	-3470
▁traum	-3471
▁wrote	-3472
▁lakers	-3473
▁peeved	-3474
▁protect	-3475
▁walmart	-3476
▁overwhel	-3477
▁everytime	-3478
▁questions	-3479
▁department	-3480
▁friendship	-3481
af	-3482
omm	-3483
▁$5	-3484
wise	-3485
▁nah	-3486
arten	-3487
▁bell	-3488
▁boys	-3489
▁dece	-3490
▁sooo	-3491
▁adopt	-3492
▁hawai	-3493
▁prize	-3494
▁shift	-3495
▁swear	-3496
▁addict	-3497
▁plenty	-3498
▁raised	-3499
▁charged	-3500
▁thrones	-3501
▁schedule	-3502
▁thrilled	-3503
▁traveling	-3504
▁interviews	-3505
▁accomplishment	-3506
ama	-3507
fish	-3508
like	-3509
▁ski	-3510
iring	-3511
▁join	-3512
atives	-3513
itched	-3514
▁alarm	-3515
▁beard	-3516
▁homes	-3517
▁plays	-3518
▁agreed	-3519
▁corner	-3520
▁signed	-3521
▁vacuum	-3522
▁hurting	-3523
▁praying	-3524
▁science	-3525
▁sibling	-3526
▁education	-3527
▁cheesecake	-3528
iled	-3529
▁ace	-3530
▁cab	-3531
▁mod	-3532
▁tom	-3533
▁crap	-3534
▁ouch	-3535
▁priv	-3536
▁slam	-3537
▁cheer	-3538
▁porch	-3539
▁stray	-3540
▁sugar	-3541
▁likely	-3542
▁snacks	-3543
▁falling	-3544
▁quality	-3545
▁apprehen	-3546
▁driveway	-3547
▁president	-3548
▁ow	-3549
▁doc	-3550
▁lbs	-3551
▁nor	-3552
▁sus	-3553
▁wet	-3554
inder	-3555
phone	-3556
▁dire	-3557
▁kiss	-3558
▁lock	-3559
▁size	-3560
▁soup	-3561
icking	-3562
▁blank	-3563
▁giant	-3564
▁heavy	-3565
▁reach	-3566
▁shape	-3567
mployed	-3568
▁landed	-3569
▁recomm	-3570
▁opening	-3571
▁believed	-3572
▁beginning	-3573
▁practiced	-3574
▁pregnancy	-3575
son	-3576
▁..	-3577
ater	-3578
ison	-3579
tain	-3580
vere	-3581
alled	-3582
▁film	-3583
▁fond	-3584
▁hall	-3585
▁hund	-3586
▁mile	-3587
▁acted	-3588
mentary	-3589
workers	-3590
▁convin	-3591
▁fairly	-3592
▁hiking	-3593
▁mechan	-3594
▁scored	-3595
fortable	-3596
▁obvious	-3597
▁promise	-3598
▁recover	-3599
▁shining	-3600
▁trained	-3601
▁property	-3602
▁screaming	-3603
▁skydiving	-3604
do	-3605
oc	-3606
ari	-3607
het	-3608
ume	-3609
vid	-3610
ring	-3611
▁den	-3612
▁ham	-3613
▁las	-3614
▁guit	-3615
▁hous	-3616
▁mult	-3617
▁push	-3618
▁rely	-3619
▁cared	-3620
▁fancy	-3621
▁trail	-3622
▁trick	-3623
▁truth	-3624
▁backed	-3625
▁dumped	-3626
▁humili	-3627
▁storms	-3628
▁relaxed	-3629
▁checking	-3630
▁occasion	-3631
▁kindergarten	-3632
box	-3633
▁21	-3634
▁non	-3635
▁oce	-3636
▁wit	-3637
light	-3638
▁club	-3639
▁damn	-3640
▁ends	-3641
▁pigs	-3642
▁suck	-3643
▁whoa	-3644
icated	-3645
orting	-3646
▁judge	-3647
▁kinds	-3648
▁style	-3649
▁france	-3650
▁severe	-3651
▁videos	-3652
▁funeral	-3653
▁hundred	-3654
▁machine	-3655
▁mention	-3656
▁overall	-3657
▁payment	-3658
▁yelling	-3659
▁pressure	-3660
▁upsetting	-3661
▁incredible	-3662
▁appreciative	-3663
).	-3664
aly	-3665
eez	-3666
ero	-3667
ife	-3668
▁ge	-3669
▁dem	-3670
▁flu	-3671
▁ket	-3672
▁pen	-3673
▁ren	-3674
▁buff	-3675
▁cops	-3676
▁heck	-3677
▁mass	-3678
▁nuts	-3679
▁rout	-3680
▁upon	-3681
▁bored	-3682
▁calls	-3683
▁potty	-3684
▁spoke	-3685
▁value	-3686
▁advant	-3687
▁guitar	-3688
▁injured	-3689
▁bringing	-3690
▁supportive	-3691
▁uncomfortable	-3692
da	-3693
zz	-3694
alk	-3695
ute	-3696
inis	-3697
tern	-3698
▁...	-3699
▁esc	-3700
▁gig	-3701
▁ori	-3702
▁wel	-3703
velop	-3704
▁load	-3705
▁remo	-3706
▁shes	-3707
▁bucks	-3708
▁built	-3709
▁champ	-3710
▁drama	-3711
▁knock	-3712
▁marry	-3713
▁plate	-3714
▁america	-3715
▁sounded	-3716
▁understanding	-3717
kn	-3718
la	-3719
cri	-3720
ped	-3721
lept	-3722
rupt	-3723
ship	-3724
that	-3725
▁est	-3726
▁unp	-3727
▁euro	-3728
▁sons	-3729
▁vase	-3730
ivered	-3731
▁cable	-3732
▁fries	-3733
▁mario	-3734
▁arrive	-3735
▁kicked	-3736
▁loaned	-3737
▁master	-3738
▁smooth	-3739
▁daycare	-3740
▁develop	-3741
▁illness	-3742
▁passion	-3743
▁community	-3744
▁delivered	-3745
▁professional	-3746
my	-3747
pa	-3748
▁fra	-3749
▁psy	-3750
▁und	-3751
▁span	-3752
▁stri	-3753
▁wash	-3754
▁blind	-3755
▁hurry	-3756
▁ocean	-3757
▁thurs	-3758
▁excell	-3759
▁phones	-3760
▁recogn	-3761
▁dealing	-3762
▁respond	-3763
▁staring	-3764
▁negative	-3765
▁previous	-3766
▁everybody	-3767
▁situations	-3768
▁application	-3769
▁apprehensive	-3770
lex	-3771
ceed	-3772
▁dig	-3773
achel	-3774
adays	-3775
anted	-3776
oming	-3777
▁earn	-3778
▁isnt	-3779
▁trad	-3780
▁benef	-3781
▁braves	-3782
▁common	-3783
▁hawaii	-3784
▁member	-3785
▁tinder	-3786
▁advance	-3787
▁reminis	-3788
▁thunder	-3789
▁writing	-3790
▁teenager	-3791
▁otherwise	-3792
ees	-3793
men	-3794
▁:/	-3795
▁bri	-3796
▁lad	-3797
▁mac	-3798
▁zoo	-3799
ences	-3800
plant	-3801
▁purp	-3802
▁tall	-3803
▁horse	-3804
▁silly	-3805
onsider	-3806
▁bachel	-3807
▁recent	-3808
▁remain	-3809
▁slowly	-3810
▁dancing	-3811
▁nowadays	-3812
▁physical	-3813
▁thursday	-3814
▁weekends	-3815
▁leftovers	-3816
▁incredibly	-3817
▁experienced	-3818
▁expectations	-3819
rav	-3820
▁ban	-3821
▁dut	-3822
▁goo	-3823
tered	-3824
▁bust	-3825
▁kore	-3826
▁mark	-3827
▁soul	-3828
lected	-3829
worthy	-3830
▁admit	-3831
▁chann	-3832
▁dread	-3833
▁foods	-3834
▁rides	-3835
▁somed	-3836
▁aggrav	-3837
▁insane	-3838
▁mental	-3839
▁painful	-3840
▁becoming	-3841
▁responsible	-3842
fc	-3843
ape	-3844
mmy	-3845
▁bi	-3846
just	-3847
uary	-3848
▁$50	-3849
▁dry	-3850
▁eld	-3851
ances	-3852
andon	-3853
▁bite	-3854
▁bomb	-3855
▁chip	-3856
▁envy	-3857
▁hill	-3858
▁scar	-3859
▁shoe	-3860
▁soci	-3861
▁unkn	-3862
▁yuck	-3863
▁calif	-3864
▁stock	-3865
▁write	-3866
▁itself	-3867
▁multip	-3868
▁pepper	-3869
▁player	-3870
▁search	-3871
▁snakes	-3872
▁abandon	-3873
▁allowed	-3874
▁meaning	-3875
▁nursing	-3876
▁starved	-3877
▁counting	-3878
▁electric	-3879
▁thoughts	-3880
▁waitress	-3881
▁advantage	-3882
▁excellent	-3883
▁anticipating	-3884
cut	-3885
law	-3886
mpt	-3887
nes	-3888
born	-3889
ores	-3890
▁aug	-3891
▁fur	-3892
▁huh	-3893
▁mal	-3894
▁mos	-3895
ornia	-3896
▁choo	-3897
▁cock	-3898
▁flag	-3899
▁host	-3900
▁lord	-3901
▁ruin	-3902
illing	-3903
▁breed	-3904
▁livid	-3905
▁medic	-3906
cessary	-3907
sidered	-3908
▁dragon	-3909
▁europe	-3910
▁junior	-3911
▁cousins	-3912
▁schools	-3913
▁secrets	-3914
▁fighting	-3915
▁presents	-3916
onsiderate	-3917
▁california	-3918
▁surprising	-3919
▁inconsiderate	-3920
▁understandable	-3921
male	-3922
▁aud	-3923
▁fro	-3924
▁mow	-3925
▁sau	-3926
▁tou	-3927
icted	-3928
▁corn	-3929
▁dear	-3930
▁tail	-3931
▁activ	-3932
▁airpl	-3933
▁album	-3934
▁boxes	-3935
▁decor	-3936
▁bottle	-3937
▁casino	-3938
▁female	-3939
▁marath	-3940
▁anytime	-3941
▁motorcy	-3942
▁homework	-3943
▁frightened	-3944
vs	-3945
eng	-3946
ina	-3947
pin	-3948
▁ol	-3949
▁tu	-3950
flix	-3951
ique	-3952
quit	-3953
▁mir	-3954
▁wan	-3955
▁tele	-3956
ership	-3957
ousand	-3958
▁houses	-3959
▁madden	-3960
▁nearby	-3961
▁parcel	-3962
▁regist	-3963
▁stairs	-3964
employed	-3965
▁closing	-3966
▁netflix	-3967
▁provide	-3968
▁toddler	-3969
▁workout	-3970
▁thousand	-3971
▁considered	-3972
ey	-3973
▁x	-3974
acy	-3975
oon	-3976
▁na	-3977
ians	-3978
lace	-3979
▁equ	-3980
▁mer	-3981
▁tac	-3982
▁eggs	-3983
▁jour	-3984
▁suff	-3985
tember	-3986
▁birds	-3987
▁hopes	-3988
▁smile	-3989
▁songs	-3990
ination	-3991
▁allerg	-3992
▁fights	-3993
▁nature	-3994
▁stores	-3995
▁tasted	-3996
▁tricks	-3997
▁uneasy	-3998
▁ditched	-3999
▁highway	-4000
▁mosquit	-4001
▁neither	-4002
▁schedul	-4003
▁familiar	-4004
▁purchase	-4005
▁apologize	-4006
▁qualified	-4007
▁relatives	-4008
▁attractive	-4009
▁difference	-4010
▁management	-4011
ton	-4012
!!!!	-4013
inge	-4014
mark	-4015
heart	-4016
ially	-4017
▁ador	-4018
▁bott	-4019
▁cord	-4020
▁dirt	-4021
▁rich	-4022
▁soda	-4023
▁stat	-4024
▁unha	-4025
▁wine	-4026
▁daily	-4027
▁veget	-4028
entally	-4029
▁laying	-4030
▁origin	-4031
▁overse	-4032
▁reject	-4033
▁message	-4034
▁singing	-4035
▁someday	-4036
▁adorable	-4037
▁competit	-4038
▁december	-4039
▁multiple	-4040
▁necklace	-4041
